// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "静默模式";

HSDQuietModeTaskDescription = "在静默模式下，将减少打印时的噪音水平。然而，打印速度会降低。";

HSDQuietModeSchedule = "计划静默模式";

HSDQuietModeScheduleDescription = "指定自动开启静默模式的时间";

HSDQuietModeScheduleConfigure = "配置静默模式计划";

HSDQuietModeScheduleStart = "开始时间：";

HSDQuietModeScheduleEnd = "结束时间：";

HSDOffButtonTitle = "关闭";
HSDOnButtonTitle = "开启";

HSDApplyButtonTitle = "立即应用";
